# правила игры, и навигация
RULES = """Игровая доска состоит из 36 координат, для выбора соответствующей координаты
имеются 2 величины: x - горизоталь и y - вертикаль
На доске распологаются 7 кораблей:
1 трехпалубный, 2 двухпалобных и 3 однопалубных
выбирая стартовую координату для вставки корабля на ваше поля УЧТИТЕ что по 'х' корабль
ставиться слева на право, а по 'y' сверху вниз.
ТАК ЖЕ, если вы хотите заполнить доску заново, при выборе корабля, напишите команду: reset

После заполнения своей доски, ваша цель - уничтожить корабли на вражеской доске,
быстрее чем противник уничтожит их на вашей.
O - пустой координат
T - промах
■ - корабль
X - подбитый/убитый корабль

Заполните вашу доску соответсвующими кораблями:
"""